Repository: zetrider/wp.recrm
Catalog: languages/recrm-*.po
Languages: ru_ru

source: ID of the building
ru_ru: ID здания

source: Agent ID
ru_ru: ID агента

source: ID of the city
ru_ru: ID города

source: ID of the district
ru_ru: ID района

source: Metro ID
ru_ru: ID метро

source: ID of the owner
ru_ru: ID собственника

source: ID of the country
ru_ru: ID страны

source: Property type ID
ru_ru: ID типа недвижимости

source: Meta title
ru_ru: Meta titlle

source: Zoom maps
ru_ru: Zoom карты

source: Address
ru_ru: Адрес

source: Balcony
ru_ru: Балокон

source: Bathhouse
ru_ru: Баня

source: Pool
ru_ru: Бассейн

source: Accomplishment of territory
ru_ru: Благоустройство территории

source: Nearest highway
ru_ru: Ближайшее шоссе

source: Currency
ru_ru: Валюта

source: The bathroom
ru_ru: Вананя комната

source: Ventilation
ru_ru: Вентиляция

source: The view from the window
ru_ru: Вид из окна

source: Domestic market
ru_ru: Внутренний рынок

source: Water
ru_ru: Вода

source: Mortgage option
ru_ru: Возможность ипотеки

source: Installment option
ru_ru: Возможность рассрочки

source: Take with children
ru_ru: Возьмут с детьми

source: Take with animals
ru_ru: Возьмут с животными

source: Ceiling height
ru_ru: Высота потолка

source: Gas
ru_ru: Газ

source: Garage / Parking
ru_ru: Гараж/паркинг

source: City
ru_ru: Город

source: Hot offer
ru_ru: Горячее предложение

source: Ready business
ru_ru: Готовый бизнес

source: Real estate group
ru_ru: Группа недвижимости

source: Date and time of change
ru_ru: Дата и время изменения

source: Creation date and time
ru_ru: Дата и время создания

source: Date of change
ru_ru: Дата изменения

source: Date of last repair
ru_ru: Дата проведения последнего ремонта

source: Creation date
ru_ru: Дата создания

source: Longitude
ru_ru: Долгота

source: Lease type
ru_ru: Тип аренды

source: W/d branch
ru_ru: Ж/д ветка

source: Living area
ru_ru: Жилая площадь

source: Header
ru_ru: Заголовок

source: Suburban real estate
ru_ru: Загороданя недвижимость

source: Deposit in months
ru_ru: Залог в месяцах

source: Foreign real estate
ru_ru: Зарубежная недвижимость

source: Internet
ru_ru: Интернет

source: The infrastructure of the area
ru_ru: Инфраструктура района

source: Land use
ru_ru: Использование земли

source: Cadastral number of the object
ru_ru: Кадастровый номер объекта

source: Sewerage
ru_ru: Канализация

source: The building class
ru_ru: Класс здания

source: Number of loading zones
ru_ru: Кол-во зон загрузки

source: Number of apartments in the building
ru_ru: Количество квартир в здании

source: Number of elevators
ru_ru: Количество лифтов

source: Number of Parking spaces
ru_ru: Количество парковочных мест

source: The agent's Commission
ru_ru: Комиссия агента

source: The Commission from the owner
ru_ru: Комиссия от собственника

source: Rooms
ru_ru: Комнат

source: Conditioner
ru_ru: Кондиционер

source: Year-round access
ru_ru: Круглогодичный подъезд

source: Elevator
ru_ru: Лифт

source: Loggia
ru_ru: Лоджия

source: Wall material
ru_ru: Материал стен

source: Location
ru_ru: Местоположение

source: Meta description
ru_ru: Мета description

source: Meta keywords
ru_ru: Мета keywords

source: Minutes walk to metro (integer)
ru_ru: Минут пешком до метро (целое число)

source: The name of the building
ru_ru: Название здания

source: The purpose of the project
ru_ru: Назначение проекта

source: The presence of furniture in the living room
ru_ru: Наличие мебели в жилых комнатах

source: The presence of furniture in the kitchen
ru_ru: Наличие мебели на кухне

source: Availability of washing machine
ru_ru: Наличие стиральной машины

source: The presence of the security Deposit
ru_ru: Наличие страхового депозита

source: Having a refrigerator
ru_ru: Наличие холодильника

source: Direction
ru_ru: Направление

source: Human settlement
ru_ru: Населенный пункт

source: New building
ru_ru: Новостройка

source: House number
ru_ru: Номер дома

source: Encumbrances
ru_ru: Обременения

source: The object is locked
ru_ru: Объект заблокирован

source: Object hidden
ru_ru: Объект скрыт

source: Windows
ru_ru: Окна

source: Environment
ru_ru: Окружение

source: Telephone operator
ru_ru: Оператор телефонной связи

source: Description
ru_ru: Описание

source: From the developer
ru_ru: От застройщика

source: Display the price
ru_ru: Отображать цену

source: Heating
ru_ru: Отопление

source: Office space
ru_ru: Офисные помещения

source: Burglar alarm
ru_ru: Охранная сигнализация

source: Ramp
ru_ru: Пандус

source: Parking - view
ru_ru: Паркинг - вид

source: Private/shared Parking
ru_ru: Парковка собственная/общая

source: Layout
ru_ru: Планировка

source: The maneuvering area for heavy vehicles
ru_ru: Площадка для маневрирования большегрузного транспорта

source: Area
ru_ru: Площадь

source: Land plot area
ru_ru: Площадь земельного участка

source: Room area
ru_ru: Площадь комнат

source: Building rooms size
ru_ru: Площадь комнат

source: Kitchen area, m2
ru_ru: Площадь кухни, м2

source: Area by rooms
ru_ru: Площадь по комнатам

source: Loading equipment
ru_ru: Погрузочное оборудование

source: Built
ru_ru: Построен

source: Prepayment months
ru_ru: Предоплата месяцев

source: Accessory
ru_ru: Принадлежность

source: Separate bathroom
ru_ru: Раздельный санузел

source: District
ru_ru: Район

source: Region district
ru_ru: Район

source: Distance to ring road
ru_ru: Расстояние до кольцевой дороги

source: Distance from city, km
ru_ru: Расстояние от города, км

source: Transport distance to metro, min.
ru_ru: Расстояние транспортом до метро, мин.

source: Region
ru_ru: Регион

source: Relief
ru_ru: Рельеф

source: Fire extinguishing system
ru_ru: Система пожаротушения

source: Stage of construction
ru_ru: Стадия строительства

source: Subway station
ru_ru: Станция метро

source: Status
ru_ru: Статус

source: Cost
ru_ru: Стоимость

source: Country
ru_ru: Страна

source: Sublease
ru_ru: Субаренда

source: TV
ru_ru: ТВ

source: The current status of the project
ru_ru: Текущее состояние проекта

source: Type
ru_ru: Тип

source: The VAT type
ru_ru: Тип НДС

source: Type of building
ru_ru: Тип здания

source: Type of land
ru_ru: Тип земель

source: Type of heating
ru_ru: Тип отопления

source: The type of floor
ru_ru: Тип перекрытий

source: Offer type
ru_ru: Тип предложения

source: Type of transaction
ru_ru: Тип сделки

source: Toponym
ru_ru: Топоним

source: Street
ru_ru: Улица

source: The shape of the plot
ru_ru: Форма участка

source: Photos
ru_ru: Фотографии

source: Photos of the building
ru_ru: Фотографии здания

source: Photos of layouts
ru_ru: Фотографии планировок

source: Photo
ru_ru: Фотография

source: Price per m2
ru_ru: Цена за м2

source: Latitude
ru_ru: Широта

source: Exclusive contract with the owner
ru_ru: Эксклюзивный договор с собственником

source: Electric power, kw
ru_ru: Электрическая мощность, квт

source: Electricity
ru_ru: Электричество

source: Floor
ru_ru: Этаж

source: Floors
ru_ru: Этажность

source: Name
ru_ru: Имя

source: Group name
ru_ru: Название группы

source: Phone
ru_ru: Телефон

source: Modile phone
ru_ru: Мобильный телефон

source: Position
ru_ru: Позиция

source: Role
ru_ru: Роль

source: API not responding
ru_ru: API не отвечает

source: API key is not valid
ru_ru: API ключ не подходит

source: No statuses selected in plugin settings
ru_ru: Не выбраны статусы в настройках плагина

source: Estate category
ru_ru: Категории недвижимости

source: Estate
ru_ru: Недвижимость

source: Agent category
ru_ru: Категории Агентов

source: Agents
ru_ru: Агенты

source: Agent
ru_ru: Агент

source: ReCRM Settings
ru_ru: ReCRM настройки

source: Estate types
ru_ru: Типы недвижимости

source: Estate Types & Category
ru_ru: Типы недвижимости и категории

source: Estate props
ru_ru: Свойства недвижимости

source: API key ReCRM. For more secure key storage, you can define a constant define("RECRM_IMPORT_API_KEY", "YOUR_KEY");
ru_ru: API ключ ReCRM. Для большей защиты ключа, вы можете определить константу define("RECRM_IMPORT_API_KEY", "YOUR_KEY");

source: Key
ru_ru: Ключ

source: Import images with watermark
ru_ru: Загружать изображения с водяным знаком

source: Watermark
ru_ru: Водяной знак

source: Import active
ru_ru: Импорт активен

source: Import of hidden estate
ru_ru: Импортировать скрытые объекты

source: Hidden estate
ru_ru: Скрытые объекты

source: Import active estate
ru_ru: Импортировать активные объекты

source: Status Active
ru_ru: Активный статус

source: Import successful estate
ru_ru: Импортировать успешные объекты

source: Status Successful
ru_ru: Успешный статус

source: Import unsuccessful estate
ru_ru: Импортировать неудачные объекты

source: Status Unsuccessful
ru_ru: Неудачный статус

source: Permalink Settings
ru_ru: Настройка ЧПУ

source: Agent with taxonomy
ru_ru: Агенты с категориями

source: Agents prefix for url, example: agents, it will by like %s
ru_ru: Префикс адреса Агентов, например agents, пример адреса с префиксом %s

source: Agents prefix
ru_ru: Префикс страницы агентов

source: Estate with taxonomy
ru_ru: Недвижимость с категориями

source: Estate prefix for url, example: estate, it will by like %s
ru_ru: Префикс адреса Объектов, например agents, пример адреса с префиксом %s

source: Estate prefix
ru_ru: Префикс недвижимости

source: Estate type relation with category
ru_ru: Недвижимости с категориями

source: Please, enable tax for Estate in settings page
ru_ru: Пожалуйста, активируете категории для недвижимости в настройках плагина

source: Error
ru_ru: Ошибка

source: Please, create a estate category
ru_ru: Пожалуйста, создайте категории

source: Please, enter API Key
ru_ru: Пожалуйста, укажите API ключ

source: Type:
ru_ru: Тип:

source: Group:
ru_ru: Группа

source: The name of the properties
ru_ru: Название свойств

source: Please first import the objects
ru_ru: Пожалуйста, сначала импортируйте объекты

source: Layouts
ru_ru: Планировки

source: Building
ru_ru: Здания

source: Gallery is empty
ru_ru: Галерея пуста

source: Properties
ru_ru: Свойства

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: ReCRM Import
ru_ru: ReCRM импорт
